Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/samedikki-kulturealahuskonferansa.html.tmx
Source language: sme
Languages: nob

source: Sámedikki kulturealáhuskonferánsa / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget
nob: Sametingets kulturnæringskonferanse / Kulturnæring / Næringer / Forsiden - Sametinget

source: Sámedikki kulturealáhuskonferánsa
nob: Sametingets kulturnæringskonferanse

source: Sámediggi sávvá buohkaide geain lea beroštupmi sámi kulturealáhusain bures boahtima konferánsii Áltái cuoŋománu 28. – 29. beivviid.
nob: Sametinget ønsker alle som er interessert i samisk kulturnæring velkommen til konferanse i Alta 28.-29. april.

source: Dát lea gelddolaš arena gos kulturealáhusaktevrrat sáhttet guorahallat oktasaš áššečuolmmaid ja viežžat inspirašuvnna doaimmahit kulturealáhusfitnodaga.
nob: Dette blir en spennende arena hvor kulturnæringsaktører kan drøfte felles problemstillinger og hente inspirasjon til å drive kulturnæringsbedrift.

source: Prográmmas leat fokusis earret eará Etihkka, Business ja ođđa kulturealáhusmárkanat.
nob: Programmet har blant annet fokus på Etikk, Business og nye markeder for kulturnæring.

source: Sáhkavuoruid dollet Siw Boine (epla.no), Lena Viltok (Viltok design), Fredrik Forsman (KOFOR), Anja Graven (Graveniid), Reni Wright ja Kjell Olsen (UiT).
nob: Foredragsholderne er Siw Boine (epla.no), Lena Viltok (Viltok design), Fredrik Forsman (KOFOR), Anja Graven (Graveniid). Reni Wright og Kjell Olsen (UIT).

source: Sámediggi, Innovašuvdna Norga ja Seastinbáŋkku Davvi-Norgga vuođđudus leat mielde muitaleamen ortnegiiddiset birra kulturealáhusaid várás.
nob: Sametinget, Innovasjon Norge og Sparebanken Nord-Norge stiftelsen vil være tilstedet og fortelle om deres ordninger for kulturnæring.

source: Konferánsa dollojuvvo Thon hoteallas Álttás.
nob: Konferansen foregår på Thon hotell i Alta.

source: Konferánsadivat lea 500 ru ja dasa gullá lunša goappašiid beivviid ja mállásat maŋŋebárgga eahkedis.
nob: Konferanseavgift er på kr 500 og inkluderer lunsj begge dager samt middag tirsdags kveld.

source: Fuomáš !
nob: Nb !

source: Dieđihanáigemearri lea 13.04.2015.
nob: Påmeldingsfrist er 13.04.2015.

source: Jos dieđihat maŋŋá dán áiggi de lea dieđihandivat 700 ru..
nob: Melder du deg på etter den tid er påmeldingsavgiften kr 700.

source: Prográmma
nob: Program

source: Sisačáliheapmi dii. 10 rájes Lunša dii. 11 rájes 12.00: Sámediggeráđđi Silje Karine Muotka sávvá bures boahtima
nob: Registrering fra kl.10 Lunsj fra kl.11

source: Lea go vejolaš vuovdit álgoálbmotkultuvrra dainna lágiin ahte ii bilit dan ?
nob: Er det mulig å selge urfolkskultur uten å ødelegge den ?

source: jearrá Reni Wright
nob: v / Reni Wright

source: Digaštallan: Maid sáhttá vuovdit ?
nob: Design, business og politikk.

source: KULTUVRA BUSINESS VÁRÁS
nob: Diskusjon: Hva kan være til salgs ?

source: Mii lea sámi kulturealáhus ?
nob: Hva er samisk kulturnæring ?

source: Sámedikki bokte
nob: v / Sametinget

source: Gos lea du márkka ?
nob: Hvor er ditt marked ?

source: Jearrá Fredrik Forssman KOFOR.
nob: Fredrik Forssman, KOFOR.

source: Fredrik Forssman áigu hállat dan birra man deaŧalaš artistakonseapta / identitehta lea du márkana gávdnama ektui ja movt dainna meannudit.
nob: Fredrik kommer for å prate om hvor viktig artistkonsept / identitet er i forhold til å finne ditt marked og hvordan forholde seg til det.

source: Digaštallan: Mo lasihit kulturealáhusa ?
nob: Diskusjon: Hvordan får vi til mer kulturnæring ?

source: Movtiidahttin kulturealáhussii.
nob: Motivasjon for kulturnæring.

source: Kjell Olsen, UIT professor, Norgga Árktalaš universitehta
nob: v / Kjell Olsen, professor ved UIT.

source: Deaivva váikkuhangaskaoapmeapparáhta: Sámediggi, Innovašuvdna Norga, Davvi-Norgga seastinbáŋkku vuođđudus
nob: , Norges Arktiske universitet

source: Digaštallan: Evttohusat ja cealkámušat sálas 18.00: Loahpaheapmi 19.00: Mállásat ja servvoštallan
nob: Møt virkemiddelapparatet: Sametinget, Innovasjon Norge, Sparebanken Nord-Norge stiftelsen

source: Máilbmi háliida min – mo mii galgat lihkostuvvat ?
nob: Verden vil ha oss - hva må til for å lykkes ?

source: jearrá Anja Graven
nob: v / Anja Graven

source: ” Maid dagat don neahtas, rievtti mielde ? ”
nob: ” Hva skal du på nett å gjøre, egentlig ? ”

source: jearrá Siw Boine www.epla.no
nob: v / Siw Boine grûnder av www.epla.no

source: Torill Olsen, Formidlingskraft AS, loahpaha kåseriijain
nob: Mulighet for innspill til Sametingets satsing på kulturnæring
